{
	"index": {
	"title": "Hello"
	},

	"nav": {
	"1": "Mission",
	"2": "Team",
	"3": "Partner",
	"4": "About",
	"cookie": "By browsing this site, you automatically accept cookies."
	},

	"keywords": "SkiSlo, Ski Slo, Safety and Innovation on Ski Slopes, Ski Safety, Ski Accident Prevention, Ski Technology, Ski Innovation, Ski Slope Safety, Digital Twin Skiing, Artificial Intelligence, AI, Machine Learning, Data Science, Risk Mapping, Slope Mapping, 3D Mapping, LIDAR, Infrared Sensors, Snowpack Analysis, Digital Surface Model, DSM, Skiers Dynamic Modeling, Ski Slope Simulation, Risk Prediction, Predictive Safety Skiing, Smart Ski System, Digital Twin Model, Biomechanical Modeling, Snowpack Modeling, Real-Time Risk Monitoring, Winter Sports Innovation, Skiers Safety, Ski Training Simulation, Athlete Safety, Sport Technology,  Aerospace Engineering, Engineering, Communication Design, Visual Communication Design, Design Innovation, Research Project, Alta Scuola Politecnica, ASP 21st Cycle, Politecnico di Milano, Politecnico di Torino, Fondazione Matilde Lorenzi, Matilde Lorenzi Foundation, FIS, Fédération Internationale de Ski, Ski Federations, Italian Ski Federation, Law Enforcement and Rescue Forces, EMS, Forest Rangers, Insurance Companies, Environmental Organizations, Environmental Sustainability, Non-Profit Association,  Andrea Pantano, Andrea Trabotto, Cosmo Spinosa, Davide Cortinovis, Giulia De Pasquale, Nunzio Licalzi, Matteo Postinghel, Riccardo Savio, Tania Cerquitelli, Giovanni Malnati, Daniele Apiletti, Adolfo Lorenzi, Federica Brignone, Johan Eliasch,  Ski Facilities, Ski Schools, Scuola Sci MonteBianco, Ski Managers, Ski Resorts, Professional Skiers, Athletes, SafeSlope Tech, EcoMonti Italia, P.P.E. Manufacturers, Game Developers, Crowdfunding, Data Fusion, Kalman Filter, Autonomous Data Processing, Cloud-Based Safety System, Snow Condition Modeling, Aerial Scanning, Slope Data Platform, Skiers Warning Devices, Skiers Reviews Platform,  Research Grant, Project Budget 2025–2026, Field Testing, Prototype Development, Drone Testing, Travel Turin–Milan, On-Site Experiments, Sensor Validation, Data Acquisition, Simulation Validation, Conference Presentation, Scientific Dissemination,  Safe Skiing, Sustainable Skiing, Athlete Protection, Preventing Ski Accidents, Sports Data Analytics, Technological Safety, Slope Management, Environmental Protection, Course Setting, Ski Regulation, Risk-Based Training, AI Ski Safety Model, Skiing Digital Transformation",

	"description":"SkiSlo is a research project by Alta Scuola Politecnica, Politecnico di Milano and Politecnico di Torino, in collaboration with Fondazione Matilde Lorenzi. It develops AI-driven digital twin models and slope mapping technologies to predict and reduce ski accidents, creating safer and smarter ski environments.",

	"url":"skislo.org",

	"Mission": {
		"1":"SkiSlo is a research project dedicated to enhancing skier safety, with a specific focus on identifying the main hazards faced by professional and competitive athletes.",
		"2":"Goals",
		"3":"The project develops a high-fidelity slope mapping system based on a Digital Surface Model (DSM) and integrates a snowpack data analysis tool. It also includes a dynamic skier model to simulate the interaction between athletes and slope conditions. Using this data, SkiSlo performs advanced simulations to identify dangerous areas through risk function optimization, producing detailed risk maps that highlight potential hazards by zone or sector.",
		"4":"Final Target",
		"5":"The ultimate goal is to validate these simulations and apply the developed tools to real-world ski facilities, helping them adopt effective safety measures and reduce both the number and severity of accidents. SkiSlo aims to create a tool that translates the results of its risk models into practical safety guidelines for ski facilities and federations.",
		"6":"Background",
		"7":"SkiSlo was born from tragedy. During a training session in Val Senales, Matilde Lorenzi suffered a fatal accident. Her family established the Fondazione Matilde Lorenzi to promote ski safety and prevention initiatives, ensuring that athletes can train in safer environments. SkiSlo embraced this mission, developing innovative technologies to minimize risks and reshape the future of skiing — so that no athlete must face the same fate as Matilde."
	},

	"Team": {
		"Students": {
			"AndreaP": {
				"Description": "Driven aerospace engineering student passionate about rocketry. Focused on learning through action and contributing positively to technological progress, teamwork, and the broader aerospace community.",
				"Master": "MSc Aerospace Engineering",
				"University": "Politecnico of Turin"
			},
			"AndreaT": {
				"Description": "Artificial Intelligence engineer, loving maths and scientific research. Helping to put artificial intelligence in service of human intuition.",
				"Master": "MSc Computer Science and Engineering - Artificial Intelligence",
				"University": "Politecnico of Milan"
			},
			"Cosmo": {
				"Description": "Aerospace engineering student passionate about innovation, rocket design and propulsion systems. Driven by curiosity, approaching challenges with determination and a forward-looking mindset.",
				"Master": "MSc Aerospace Engineering - Propulsion Systems",
				"University": "Politecnico of Turin"
			},
			"Davide": {
				"Description": "Quantum engineer student, focuses on quantum effects in nanosystems and nanotechnologies for scientific applications.",
				"Master": "MSc Engineering Physics",
				"University": "Politecnico of Milan"
			},
			"Giulia": {
				"Description": "I am a curious girl, passionate about mathematics and its applications, specialized in computational methods to model physical phenomena.",
				"Master": "MSc Mathematical Engineering - Computational science and Computational Learning",
				"University": "Politecnico of Milan"
			},
			"Nunzio": {
				"Description": "Expert in Artificial Intelligence, Machine Learning, and Big Data Management, with an entrepreneurial mindset and strong adaptability. Driven by passion. ",
				"Master": "MSc Data Science and Engineering",
				"University": "Politecnico of Turin"
			},
			"Matteo": {
				"Description": "Visual and digital system designer, intersecting a human-centered approach and new technologies from Munich based in Milan.",
				"Master": "MSc Communication Design",
				"University": "Politecnico of Milan"
			},
			"Riccardo": {
				"Description": "Aerospace engineer driven by curiosity and a growth-oriented mindset, determined to shape the future of aerospace and beyond.",
				"Master": "MSc in Aerospace engineering - Aerogasdynamics track",
				"University": "Politecnico of Turin"
			}
		}
	}
}