{
	"index": {
	"title": "Hello"
	},

	"nav": {
	"1": "Mission",
	"2": "Team",
	"3": "Process",
	"cookie": "By browsing this site, you automatically accept cookies."
	},

	"keywords": "SkiSlo, Ski Slo, Safety and Innovation on Ski Slopes, Ski Safety, Ski Accident Prevention, Ski Technology, Ski Innovation, Ski Slope Safety, Digital Twin Skiing, Artificial Intelligence, AI, Machine Learning, Data Science, Risk Mapping, Slope Mapping, 3D Mapping, LIDAR, Infrared Sensors, Snowpack Analysis, Digital Surface Model, DSM, Skiers Dynamic Modeling, Ski Slope Simulation, Risk Prediction, Predictive Safety Skiing, Smart Ski System, Digital Twin Model, Biomechanical Modeling, Snowpack Modeling, Real-Time Risk Monitoring, Winter Sports Innovation, Skiers Safety, Ski Training Simulation, Athlete Safety, Sport Technology, Aerospace Engineering, Engineering, Communication Design, Visual Communication Design, Design Innovation, Research Project, Alta Scuola Politecnica, ASP 21st Cycle, Politecnico di Milano, Politecnico di Torino, Fondazione Matilde Lorenzi, Matilde Lorenzi Foundation, FIS, Fédération Internationale de Ski, Ski Federations, Italian Ski Federation, Environmental Sustainability, Non-Profit Association, SafeSlope Tech, Autonomous Data Processing, Cloud-Based Safety System, Snow Condition Modeling, Aerial Scanning, Slope Data Platform, Skiers Warning Devices, Skiers Reviews Platform, Research Grant, Field Testing, Prototype Development, Drone Testing, On-Site Experiments, Sensor Validation, Data Acquisition, Simulation Validation, Conference Presentation, Scientific Dissemination, Safe Skiing, Sustainable Skiing, Athlete Protection, Preventing Ski Accidents, Sports Data Analytics, Technological Safety, Slope Management, Environmental Protection, Course Setting, Ski Regulation, Risk-Based Training, AI Ski Safety Model, Skiing Digital Transformation, Andrea Pantano, Aerospace Engineering, Rocketry, Propulsion, Space Systems, Aerodynamics, Politecnico di Torino, Andrea Tarabotto, Artificial Intelligence Engineering, Computer Science and Engineering, Machine Learning Applications, Intelligent Systems, Politecnico di Milano, Cosmo Spinosa, Aerospace Propulsion Systems, Rocket Design, Turbomachinery, Aerospace Simulation, Politecnico di Torino, Davide Cortinovis, Quantum Engineering, Nanotechnology, Quantum Effects, Nanosystems, Engineering Physics, Politecnico di Milano, Giulia De Pascale, Mathematical Engineering, Computational Science, Computational Learning, Applied Mathematics, Scientific Computing, Politecnico di Milano, Nunzio Licalzi, Data Science and Engineering, Big Data Management, Artificial Intelligence Systems, Machine Learning, Data Analytics, Politecnico di Torino, Matteo Postinghel, Communication Design, Visual Systems Design, Digital Product Design, Human-Centered Design, Interaction Design, Design Research, Politecnico di Milano, Riccardo Savio, Aerospace Engineering, Aerogas Dynamics, Fluid Mechanics, Simulation Modeling, Experimental Aerodynamics, Politecnico di Torino, Alta Scuola Politecnica Research, Interdisciplinary Project, Academic Research Project, Safety Innovation, Sports Technology Research, Digital Transformation in Sports",

	"description":"SkiSlo is a research project by Alta Scuola Politecnica, Politecnico di Milano and Politecnico di Torino, in collaboration with Fondazione Matilde Lorenzi. It develops AI-driven digital twin models and slope mapping technologies to predict and reduce ski accidents, creating safer and smarter ski environments.",

	"url":"skislo.eu/en",

	"Mission": {
		"1":"SkiSlo is a research project dedicated to improving skier safety, with a particular focus on the risks faced by high-level athletes, including during training. SkiSlo is an initiative of the Alta Scuola Politecnica, the honors program jointly run by Politecnico di Milano and Politecnico di Torino.",
		"2":"Goals",
		"3":"The project’s goal is to develop a Digital Twin of ski slopes, incorporating a high-fidelity survey of the terrain, a continuously evolving snow model based on environmental conditions, and a dynamic model of the skiers. These models are integrated to perform simulations that identify and highlight all high-risk areas along the slopes.",
		"4":"Final Target",
		"5":"The ultimate objective is to validate the simulations and apply the developed tools to real-world scenarios, translating the simulation outputs into recommendations and guidelines to reduce risks on the slopes. This tool aims to support resort operators, coaches, ski federations, and athletes themselves in adopting effective safety measures.",
		"6":"Background",
		"7":"SkiSlo was born out of tragedy. During a training session in Val Senales, Matilde Lorenzi suffered a fatal accident. Her family established the Matilde Lorenzi Foundation to promote safety and prevention on ski slopes, ensuring that athletes can train in safer environments. SkiSlo has embraced this mission by developing innovative technologies to reduce risk and transform the future of skiing. Athletes are often exposed to an unacceptable level of danger—a situation that can and must be improved—so that no athlete has to face the same fate as Matilde."
	},

	"Team": {
		"Title":{
			"1":"Students",
			"2":"Professors",
			"3":"Foundation Matilde Lorenzi",
			"4":"Institutions",
			"5":"Partners"
		},
		"Students": {
			"AndreaP": {
				"Description": "Driven aerospace engineering student passionate about rocketry. Focused on learning through action and contributing positively to technological progress, teamwork, and the broader aerospace community.",
				"Master": "MSc Aerospace Engineering",
				"University": "Politecnico of Turin"
			},
			"AndreaT": {
				"Description": "Artificial Intelligence engineer, loving maths and scientific research. Helping to put artificial intelligence in service of human intuition.",
				"Master": "MSc Computer Science and Engineering - Artificial Intelligence",
				"University": "Politecnico of Milan"
			},
			"Cosmo": {
				"Description": "Aerospace engineering student passionate about innovation, rocket design and propulsion systems. Driven by curiosity, approaching challenges with determination and a forward-looking mindset.",
				"Master": "MSc Aerospace Engineering - Propulsion Systems",
				"University": "Politecnico of Turin"
			},
			"Davide": {
				"Description": "Quantum engineer student, focuses on quantum effects in nanosystems and nanotechnologies for scientific applications.",
				"Master": "MSc Engineering Physics",
				"University": "Politecnico of Milan"
			},
			"Giulia": {
				"Description": "I am a curious girl, passionate about mathematics and its applications, specialized in computational methods to model physical phenomena.",
				"Master": "MSc Mathematical Engineering - Computational science and Computational Learning",
				"University": "Politecnico of Milan"
			},
			"Nunzio": {
				"Description": "Expert in Artificial Intelligence, Machine Learning, and Big Data Management, with an entrepreneurial mindset and strong adaptability. Driven by passion. ",
				"Master": "MSc Data Science and Engineering",
				"University": "Politecnico of Turin"
			},
			"Matteo": {
				"Description": "Visual and digital system designer, intersecting a human-centered approach and new technologies from Munich based in Milan.",
				"Master": "MSc Communication Design",
				"University": "Politecnico of Milan"
			},
			"Riccardo": {
				"Description": "Aerospace engineer driven by curiosity and a growth-oriented mindset, determined to shape the future of aerospace and beyond.",
				"Master": "MSc in Aerospace engineering - Aerogasdynamics track",
				"University": "Politecnico of Turin"
			}
		},
		"Professors":{
			"Giovanni": {
				"Description": "Associate professor",
				"Master": "Department of Control and Computer Engineering",
				"University": "Politecnico of Turin"
			}
		},
		"Fondation":{
			"Adolfo":{
				"Description": ""
			},
			"Lucrezia":{
				"Description": "Founder and member of the board of directors"
			}
		}
	}
}