{
	"index": {
	"title": "Ciao"
	},

	"nav": {
	"1": "Missione",
	"2": "Team",
	"3": "Processo",
	"cookie": "Navigando su questo sito, accetti automaticamente i cookie."
	},

	"keywords": "SkiSlo, Sicurezza e Innovazione sulle Piste da Sci, Sicurezza sugli Sci, Prevenzione Incidenti Sciistici, Tecnologia per lo Sci, Innovazione Sciistica, Sicurezza Piste da Sci, Digital Twin Sciistico, Intelligenza Artificiale, AI, Apprendimento Automatico, Data Science, Mappatura del Rischio, Mappatura delle Piste, Modellazione 3D, LIDAR, Sensori Infrarossi, Analisi del Manto Nevoso, Modello di Superficie Digitale, DSM, Modellazione Dinamica dello Scitatore, Simulazione delle Piste da Sci, Previsione del Rischio, Sicurezza Predittiva, Sistema Sciistico Intelligente, Modello Digital Twin, Modellazione Biomeccanica, Modellazione del Manto Nevoso, Monitoraggio del Rischio in Tempo Reale, Innovazione negli Sport Invernali, Sicurezza degli Sciatori, Simulatore di Allenamento, Sicurezza degli Atleti, Tecnologia Sportiva,  Ingegneria Aerospaziale, Ingegneria, Communication Design, Visual Communication Design, Innovazione nel Design, Progetto di Ricerca, Alta Scuola Politecnica, ASP 21° Ciclo, Politecnico di Milano, Politecnico di Torino, Fondazione Matilde Lorenzi, FIS, Federazione Internazionale Sci, Federazione Italiana Sport Invernali, Forze di Soccorso, EMS, Guardie Forestali, Compagnie Assicurative, Organizzazioni Ambientali, Sostenibilità Ambientale, Associazioni Non Profit,  Andrea Pantano, Andrea Trabotto, Cosmo Spinosa, Davide Cortinovis, Giulia De Pasquale, Nunzio Licalzi, Matteo Postinghel, Riccardo Savio, Tania Cerquitelli, Giovanni Malnati, Daniele Apiletti, Adolfo Lorenzi, Federica Brignone, Johan Eliasch,  Impianti Sciistici, Scuole di Sci, Scuola Sci MonteBianco, Gestori delle Piste, Stazioni Sciistiche, Sciatori Professionisti, Atleti, SafeSlope Tech, Elaborazione Dati Autonoma, Sistema di Sicurezza Cloud, Modellazione delle Condizioni della Neve, Scansione Aerea, Piattaforma Dati delle Piste, Dispositivi di Allerta per Sciatori, Piattaforma Recensioni Sciatori,  Finanziamento alla Ricerca, Budget Progetto 2025–2026, Test sul Campo, Sviluppo di Prototipi, Test con Droni,  Acquisizione Dati, Validazione Simulazioni, Presentazioni a Conferenze, Divulgazione Scientifica,  Sci Sicuro, Sci Sostenibile, Protezione degli Atleti, Prevenzione Incidenti sulla Neve, Analisi Dati Sportivi, Sicurezza Tecnologica, Gestione delle Piste, Tutela Ambientale, Impostazione dei Tracciati, Regolamentazione Sciistica, Allenamento Basato sul Rischio, Modello AI per la Sicurezza Sciistica, Trasformazione Digitale nello Sci ",

	"description":"SkiSlo è un progetto di ricerca dell’Alta Scuola Politecnica, sviluppato dal Politecnico di Milano e dal Politecnico di Torino in collaborazione con la Fondazione Matilde Lorenzi. Il progetto realizza modelli digital twin e tecnologie di mappatura delle piste basati su intelligenza artificiale per prevedere e ridurre gli incidenti sciistici, creando ambienti di sci più sicuri e intelligenti.",

	"url":"skislo.eu",

	"Mission": {
		"1":"SkiSlo è un progetto di ricerca dedicato a migliorare la sicurezza degli sciatori. L'attenzione è posta in particolare sui rischi a cui sono esposti gli atleti di alto livello, anche in allenamento. SkiSlo è un progetto dell’Alta Scuola Politecnica, la Honors School condivisa dei Politecnici di Milano e Torino.",
		"2":"Scopo",
		"3":"L'obiettivo è lo sviluppo di un Digital Twin delle piste da sci, che includa un rilievo ad alta fedeltà della superficie, un modello della neve in continua evoluzione in base alle condizioni ambientali, e un modello dinamico degli sciatori. I modelli vengono integrati per effettuare simulazioni, dalle quali vengono dedotte ed evidenziate tutte le aree ad alto rischio presenti sulla pista.",
		"4":"Obiettivi Finali",
		"5":"L’obiettivo finale è validare le simulazioni e applicare gli strumenti sviluppati a scenari reali, traducendo gli output delle simulazioni in suggerimenti e linee guida per ridurre il rischio sulle piste. Lo strumento potrà quindi supportare i gestori di impianti, gli allenatori, le federazioni sciistiche e gli atleti stessi nell'adozione di misure di sicurezza adeguate.",
		"6":"Storia",
		"7":"SkiSlo nasce da una tragedia. Durante un allenamento in Val Senales, Matilde Lorenzi è rimasta vittima di un grave incidente. La sua famiglia ha creato la Fondazione Matilde Lorenzi per promuovere la sicurezza e la prevenzione sulle piste, affinché gli atleti possano allenarsi in ambienti più sicuri. SkiSlo ha fatto propria questa missione, sviluppando tecnologie innovative per ridurre i rischi e trasformare il futuro dello sci. Gli atleti sono spesso esposti a un livello di rischio inaccettabile, la situazione può e deve essere migliorata — affinché nessun atleta debba affrontare il destino di Matilde."
	},

	"Team": {
		"Title":{
			"1":"Studenti",
			"2":"Professori",
			"3":"Fondazione Matilde Lorenzi",
			"4":"Istituzioni",
			"5":"Partners"
		},
		"Students": {
			"AndreaP": {
				"Description": "Studente di ingegneria aerospaziale con una forte passione per i lanciatori. Concentrato sull’apprendimento attraverso la pratica e sul contributo positivo al progresso tecnologico, al lavoro di squadra e alla comunità aerospaziale.",
				"Master": "MSc Ingegneria Aerospaziale",
				"University": "Politecnico di Torino"
			},
			"AndreaT": {
				"Description": "Ingegnere dell’intelligenza artificiale, appassionato alla matematica ed alla ricerca scientifica. Aiutando a mettere l’intelligenza artificiale a servizio dell’intuizione umana.",
				"Master": "MSc Ingegneria Informatica - Intelligenza Artificiale",
				"University": "Politecnico of Milan"
			},
			"Cosmo": {
				"Description": "Studente di ingegneria aerospaziale con una passione per l'innovazione, la progettazione di lanciatori e sistemi propulsivi. Spinto da curiosità, affrontando ogni sfida con determinazione ed una mentalità rivolta al futuro.",
				"Master": "MSc Ingegneria Aerospaziale - Sistemi Propulsivi",
				"University": "Politecnico of Torino"
			},
			"Davide": {
				"Description": "Studente di ingegneria quantistica, si concentra sugli effetti quantistici nei nanosistemi e sulle nanotecnologie per applicazioni scientifiche.",
				"Master": "MSc Ingenieria Fisica",
				"University": "Politecnico of Milan"
			},
			"Giulia": {
				"Description": "Sono una ragazza curiosa, appassionata di matematica e delle sue applicazioni, specializzata in metodi computazionali per modellare fenomeni fisici.",
				"Master": "MSc Ingegneria Matematica – Scienza Computazionale e Apprendimento Computazionale",
				"University": "Politecnico of Milan"
			},
			"Nunzio": {
				"Description": "Esperto in Intelligenza Artificiale, Machine Learning e gestione dei Big Data, con una mentalità imprenditoriale e una forte adattabilità. Motivato dalla passione.",
				"Master": "MSc Data Science and Engineering",
				"University": "Politecnico of Torino"
			},
			"Matteo": {
				"Description": "Visual e Digital Designer di sistemi, che incrocia un approccio human-centered con le nuove tecnologie da Monaco di Baviera con sede a Milano.",
				"Master": "MSc Communication Design",
				"University": "Politecnico of Milan"
			},
			"Riccardo": {
				"Description": "Ingegnere aerospaziale guidato da curiosità e mentalità intraprendente, determinato a delineare nuovi confini nel settore aerospaziale e oltre.",
				"Master": "MSc  Ingegneria Aerospaziale – Indirizzo Aerogasdinamica",
				"University": "Politecnico of Torino"
			}
		},
		"Professors":{
			"":""
		},
		"Fondation":{
			"Adolfo":{
				"Description": ""
			},
			"Lucrezia":{
				"Description": "Fondatrice e membro del consiglio di amministrazione"
			}
		}
	}
}