{
	"index": {
	"title": "Ciao"
	},

	"nav": {
	"1": "Missione",
	"2": "Team",
	"3": "Processo",
	"cookie": "Navigando su questo sito, accetti automaticamente i cookie."
	},

	"keywords": "SkiSlo, Sicurezza e Innovazione sulle Piste da Sci, Sicurezza Sci, Prevenzione degli Incidenti Sciistici, Tecnologia per lo Sci, Innovazione Sciistica, Sicurezza delle Piste da Sci, Gemello Digitale Sciistico, Intelligenza Artificiale, AI, Apprendimento Automatico, Scienza dei Dati, Mappatura del Rischio, Mappatura delle Piste, Mappatura 3D, LIDAR, Sensori a Infrarossi, Analisi del Manto Nevoso, Modello Digitale di Superficie, DSM, Modellazione Dinamica degli Sciatori, Simulazione delle Piste da Sci, Predizione del Rischio, Sicurezza Predittiva nello Sci, Sistema Sciistico Intelligente, Modello di Gemello Digitale, Modellazione Biomeccanica, Modellazione del Manto Nevoso, Monitoraggio del Rischio in Tempo Reale, Innovazione negli Sport Invernali, Sicurezza degli Sciatori, Simulazione di Allenamento Sciistico, Sicurezza degli Atleti, Tecnologia Sportiva, Ingegneria Aerospaziale, Ingegneria, Design della Comunicazione, Design Visivo, Innovazione del Design, Progetto di Ricerca, Alta Scuola Politecnica, ASP 21° Ciclo, Politecnico di Milano, Politecnico di Torino, Fondazione Matilde Lorenzi, FIS, Fédération Internationale de Ski, Federazioni Sciistiche, Federazione Italiana Sport Invernali, Sostenibilità Ambientale, Associazione Non Profit, SafeSlope Tech, Elaborazione Dati Autonoma, Sistema di Sicurezza su Cloud, Modellazione delle Condizioni della Neve, Scansione Aerea, Piattaforma Dati delle Piste, Dispositivi di Allerta per Sciatori, Piattaforma di Feedback per Sciatori, Finanziamento alla Ricerca, Test sul Campo, Sviluppo di Prototipi, Test con Droni, Esperimenti sul Campo, Validazione dei Sensori, Acquisizione Dati, Validazione delle Simulazioni, Presentazione a Conferenze, Divulgazione Scientifica, Sci Sicuro, Sci Sostenibile, Protezione degli Atleti, Prevenzione degli Incidenti Sciistici, Analisi dei Dati Sportivi, Sicurezza Tecnologica, Gestione delle Piste, Protezione Ambientale, Tracciatura dei Percorsi, Regolamentazione Sciistica, Allenamento Basato sul Rischio, Modello di Sicurezza Sciistica basato su AI, Trasformazione Digitale dello Sci, Andrea Pantano, Ingegneria Aerospaziale, Razzi, Propulsione, Sistemi Spaziali, Aerodinamica, Politecnico di Torino, Andrea Tarabotto, Ingegneria dell’Intelligenza Artificiale, Ingegneria Informatica, Applicazioni di Machine Learning, Sistemi Intelligenti, Politecnico di Milano, Cosmo Spinosa, Sistemi di Propulsione Aerospaziale, Progettazione di Razzi, Turbomacchine, Simulazione Aerospaziale, Politecnico di Torino, Davide Cortinovis, Ingegneria Quantistica, Nanotecnologie, Effetti Quantistici, Nanosistemi, Fisica dell’Ingegneria, Politecnico di Milano, Giulia De Pascale, Ingegneria Matematica, Scienza Computazionale, Apprendimento Computazionale, Matematica Applicata, Calcolo Scientifico, Politecnico di Milano, Nunzio Licalzi, Ingegneria dei Dati, Gestione dei Big Data, Sistemi di Intelligenza Artificiale, Machine Learning, Analisi dei Dati, Politecnico di Torino, Matteo Postinghel, Design della Comunicazione, Design dei Sistemi Visivi, Design del Prodotto Digitale, Design Centrato sull’Uomo, Interaction Design, Ricerca sul Design, Politecnico di Milano, Riccardo Savio, Ingegneria Aerospaziale, Aerogasdinamica, Meccanica dei Fluidi, Modellazione di Simulazione, Aerodinamica Sperimentale, Politecnico di Torino, Ricerca Alta Scuola Politecnica, Progetto Interdisciplinare, Ricerca Accademica, Innovazione nella Sicurezza, Ricerca sulla Tecnologia Sportiva, Trasformazione Digitale nello Sport",

	"description":"SkiSlo è un progetto di ricerca dell’Alta Scuola Politecnica, sviluppato dal Politecnico di Milano e dal Politecnico di Torino in collaborazione con la Fondazione Matilde Lorenzi. Il progetto realizza modelli digital twin e tecnologie di mappatura delle piste basati su intelligenza artificiale per prevedere e ridurre gli incidenti sciistici, creando ambienti di sci più sicuri e intelligenti.",

	"url":"skislo.eu",

	"Mission": {
		"1":"SkiSlo è un progetto di ricerca dedicato a migliorare la sicurezza degli sciatori. L'attenzione è posta in particolare sui rischi a cui sono esposti gli atleti di alto livello, anche in allenamento. SkiSlo è un progetto dell’Alta Scuola Politecnica, la Honors School condivisa dei Politecnici di Milano e Torino.",
		"2":"Scopo",
		"3":"L'obiettivo è lo sviluppo di un Digital Twin delle piste da sci, che includa un rilievo ad alta fedeltà della superficie, un modello della neve in continua evoluzione in base alle condizioni ambientali, e un modello dinamico degli sciatori. I modelli vengono integrati per effettuare simulazioni, dalle quali vengono dedotte ed evidenziate tutte le aree ad alto rischio presenti sulla pista.",
		"4":"Obiettivi Finali",
		"5":"L’obiettivo finale è validare le simulazioni e applicare gli strumenti sviluppati a scenari reali, traducendo gli output delle simulazioni in suggerimenti e linee guida per ridurre il rischio sulle piste. Lo strumento potrà quindi supportare i gestori di impianti, gli allenatori, le federazioni sciistiche e gli atleti stessi nell'adozione di misure di sicurezza adeguate.",
		"6":"Storia",
		"7":"SkiSlo nasce da una tragedia. Durante un allenamento in Val Senales, Matilde Lorenzi è rimasta vittima di un grave incidente. La sua famiglia ha creato la Fondazione Matilde Lorenzi per promuovere la sicurezza e la prevenzione sulle piste, affinché gli atleti possano allenarsi in ambienti più sicuri. SkiSlo ha fatto propria questa missione, sviluppando tecnologie innovative per ridurre i rischi e trasformare il futuro dello sci. Gli atleti sono spesso esposti a un livello di rischio inaccettabile, la situazione può e deve essere migliorata — affinché nessun atleta debba affrontare il destino di Matilde."
	},

	"Team": {
		"Title":{
			"1":"Studenti",
			"2":"Professori",
			"3":"Fondazione Matilde Lorenzi",
			"4":"Istituzioni",
			"5":"Partners"
		},
		"Students": {
			"AndreaP": {
				"Description": "Studente di ingegneria aerospaziale con una forte passione per i lanciatori. Concentrato sull’apprendimento attraverso la pratica e sul contributo positivo al progresso tecnologico, al lavoro di squadra e alla comunità aerospaziale.",
				"Master": "MSc Ingegneria Aerospaziale",
				"University": "Politecnico di Torino"
			},
			"AndreaT": {
				"Description": "Ingegnere dell’intelligenza artificiale, appassionato alla matematica ed alla ricerca scientifica. Aiutando a mettere l’intelligenza artificiale a servizio dell’intuizione umana.",
				"Master": "MSc Ingegneria Informatica - Intelligenza Artificiale",
				"University": "Politecnico of Milan"
			},
			"Cosmo": {
				"Description": "Studente di ingegneria aerospaziale con una passione per l'innovazione, la progettazione di lanciatori e sistemi propulsivi. Spinto da curiosità, affrontando ogni sfida con determinazione ed una mentalità rivolta al futuro.",
				"Master": "MSc Ingegneria Aerospaziale - Sistemi Propulsivi",
				"University": "Politecnico of Torino"
			},
			"Davide": {
				"Description": "Studente di ingegneria quantistica, si concentra sugli effetti quantistici nei nanosistemi e sulle nanotecnologie per applicazioni scientifiche.",
				"Master": "MSc Ingenieria Fisica",
				"University": "Politecnico of Milan"
			},
			"Giulia": {
				"Description": "Sono una ragazza curiosa, appassionata di matematica e delle sue applicazioni, specializzata in metodi computazionali per modellare fenomeni fisici.",
				"Master": "MSc Ingegneria Matematica – Scienza Computazionale e Apprendimento Computazionale",
				"University": "Politecnico of Milan"
			},
			"Nunzio": {
				"Description": "Esperto in Intelligenza Artificiale, Machine Learning e gestione dei Big Data, con una mentalità imprenditoriale e una forte adattabilità. Motivato dalla passione.",
				"Master": "MSc Data Science and Engineering",
				"University": "Politecnico of Torino"
			},
			"Matteo": {
				"Description": "Visual e Digital Designer di sistemi, che incrocia un approccio human-centered con le nuove tecnologie da Monaco di Baviera con sede a Milano.",
				"Master": "MSc Communication Design",
				"University": "Politecnico of Milan"
			},
			"Riccardo": {
				"Description": "Ingegnere aerospaziale guidato da curiosità e mentalità intraprendente, determinato a delineare nuovi confini nel settore aerospaziale e oltre.",
				"Master": "MSc  Ingegneria Aerospaziale – Indirizzo Aerogasdinamica",
				"University": "Politecnico of Torino"
			}
		},
		"Professors":{
			"":""
		},
		"Fondation":{
			"Adolfo":{
				"Description": ""
			},
			"Lucrezia":{
				"Description": "Fondatrice e membro del consiglio di amministrazione"
			}
		}
	}
}