{
	"index": {
	"title": "Ciao"
	},

	"nav": {
	"1": "Missione",
	"2": "Team",
	"3": "About",
	"4": "Partner",
	"cookie": "Navigando su questo sito, accetti automaticamente i cookie."
	},

	"keywords": "SkiSlo, Sicurezza e Innovazione sulle Piste da Sci, Sicurezza sugli Sci, Prevenzione Incidenti Sciistici, Tecnologia per lo Sci, Innovazione Sciistica, Sicurezza Piste da Sci, Digital Twin Sciistico, Intelligenza Artificiale, AI, Apprendimento Automatico, Data Science, Mappatura del Rischio, Mappatura delle Piste, Modellazione 3D, LIDAR, Sensori Infrarossi, Analisi del Manto Nevoso, Modello di Superficie Digitale, DSM, Modellazione Dinamica dello Scitatore, Simulazione delle Piste da Sci, Previsione del Rischio, Sicurezza Predittiva, Sistema Sciistico Intelligente, Modello Digital Twin, Modellazione Biomeccanica, Modellazione del Manto Nevoso, Monitoraggio del Rischio in Tempo Reale, Innovazione negli Sport Invernali, Sicurezza degli Sciatori, Simulatore di Allenamento, Sicurezza degli Atleti, Tecnologia Sportiva,  Ingegneria Aerospaziale, Ingegneria, Communication Design, Visual Communication Design, Innovazione nel Design, Progetto di Ricerca, Alta Scuola Politecnica, ASP 21° Ciclo, Politecnico di Milano, Politecnico di Torino, Fondazione Matilde Lorenzi, FIS, Federazione Internazionale Sci, Federazione Italiana Sport Invernali, Forze di Soccorso, EMS, Guardie Forestali, Compagnie Assicurative, Organizzazioni Ambientali, Sostenibilità Ambientale, Associazioni Non Profit,  Andrea Pantano, Andrea Trabotto, Cosmo Spinosa, Davide Cortinovis, Giulia De Pasquale, Nunzio Licalzi, Matteo Postinghel, Riccardo Savio, Tania Cerquitelli, Giovanni Malnati, Daniele Apiletti, Adolfo Lorenzi, Federica Brignone, Johan Eliasch,  Impianti Sciistici, Scuole di Sci, Scuola Sci MonteBianco, Gestori delle Piste, Stazioni Sciistiche, Sciatori Professionisti, Atleti, SafeSlope Tech, Elaborazione Dati Autonoma, Sistema di Sicurezza Cloud, Modellazione delle Condizioni della Neve, Scansione Aerea, Piattaforma Dati delle Piste, Dispositivi di Allerta per Sciatori, Piattaforma Recensioni Sciatori,  Finanziamento alla Ricerca, Budget Progetto 2025–2026, Test sul Campo, Sviluppo di Prototipi, Test con Droni,  Acquisizione Dati, Validazione Simulazioni, Presentazioni a Conferenze, Divulgazione Scientifica,  Sci Sicuro, Sci Sostenibile, Protezione degli Atleti, Prevenzione Incidenti sulla Neve, Analisi Dati Sportivi, Sicurezza Tecnologica, Gestione delle Piste, Tutela Ambientale, Impostazione dei Tracciati, Regolamentazione Sciistica, Allenamento Basato sul Rischio, Modello AI per la Sicurezza Sciistica, Trasformazione Digitale nello Sci ",

	"description":"SkiSlo è un progetto di ricerca dell’Alta Scuola Politecnica, sviluppato dal Politecnico di Milano e dal Politecnico di Torino in collaborazione con la Fondazione Matilde Lorenzi. Il progetto realizza modelli digital twin e tecnologie di mappatura delle piste basati su intelligenza artificiale per prevedere e ridurre gli incidenti sciistici, creando ambienti di sci più sicuri e intelligenti.",

	"url":"skislo.org",

	"Mission": {
		"1":"SkiSlo è un progetto di ricerca dedicato a migliorare la sicurezza degli sciatori, con particolare attenzione ai rischi principali affrontati dagli atleti professionisti e competitivi.",
		"2":"Scopo",
		"3":"Il progetto sviluppa un sistema di mappatura ad alta fedeltà delle piste basato su un Modello Digitale di Superficie (DSM) e integra uno strumento per l’analisi del manto nevoso. Include inoltre un modello dinamico dello sciatore per simulare l’interazione tra atleta e condizioni della pista. I dati raccolti vengono utilizzati per eseguire simulazioni avanzate, individuando le aree più pericolose tramite ottimizzazione delle funzioni di rischio e generando mappe di rischio dettagliate che evidenziano i pericoli per zona o settore.",
		"4":"Obiettivi Finali",
		"5":"L’obiettivo finale è validare le simulazioni e applicare gli strumenti sviluppati a scenari reali, supportando gli impianti sciistici nell’adozione di misure di sicurezza efficaci e nella riduzione del numero e della gravità degli incidenti. SkiSlo mira inoltre a creare uno strumento capace di tradurre i risultati dei modelli di rischio in linee guida pratiche per impianti e federazioni sciistiche.",
		"6":"Storia",
		"7":"SkiSlo nasce da una tragedia. Durante un allenamento in Val Senales, Matilde Lorenzi è rimasta vittima di un grave incidente. La sua famiglia ha fondato la Fondazione Matilde Lorenzi per promuovere la sicurezza e la prevenzione sulle piste, affinché gli atleti possano allenarsi in ambienti più sicuri. SkiSlo ha fatto propria questa missione, sviluppando tecnologie innovative per ridurre i rischi e trasformare il futuro dello sci — affinché nessun atleta debba affrontare il destino di Matilde."
	}
}